SET AUTOCOMMIT=0;
INSERT INTO board(board_id,customer_id,package_id,board_title,board_start,board_arrive,board_content,board_img,board_rating,board_hit)
VALUES
('1','customer_1','파리로~','프랑스 여행','2018/05/17','2018/05/23', '여행 셋째날부터 파리 시내관광을 나섰습니다.
파리의 상징물인 에펠탑과 개선문, 샹젤리제거리, 몽마르뜨언덕, 루브르박물관등 부지런히 다녔습니다.
각 관광지를 옮겨 다닐 때마다 가이드분의 박학다식한 안내설명과 재미난 이야기에 빠져들어 ‘바로크,
로코코, 르네상스, 프랑스혁명등’, 오랫동안 기억에서 사라졌던 유럽역사의 기억들을 조각조각 다시 불러 맞추어보느라 머리가 바빠집디다.
베르사이유궁전. 지금까지 봐왔던 궁전중에서 제일 화려하고 아름다운 궁전이 아닐까 생각됩니다.
화려한 건축물 외관과 예술품 가득한 호화로운 내부 또 잘 가꾸어진 정원의 섬세한 디테일등,
그저 루이 13.14세 왕들의  예술감각이 놀랍습니다.
해질 무렵 유람선을 타고 돌아 본 세느강. 조명을 밝힌 에펠탑의 야경은 거의 환상입니다.
정말 멋집니다. 하지만 그 시간을 기다리고 모여드는 관광인파도 장난 아니게 많더군요.
그날 본 에펠탑의 야경은 루브르박물관에서 가까이 보았던 모나리자의 옅은 미소와 함께
지금껏 오래 기억으로 남습니다. 여행 넷째날. 테제베 (TGV) 고속열차편으로 동프랑스와 독일의 접경도시 스트라스불그로 떠납니다.
스트라스불그에는 한국 모TV의 ‘꽃보다 할배’에서 먼저 보았던 오백년된 붉은성당과 운하(canal)가 있었습니다.','Paris_1.jpg','4.5','50'),

('2','customer_4','런던투어','영국, 런던을 다녀오고~!','2018/02/17','20board18/03/23', '런던 시내는 좁고 오래된 도로와 좌측도로 주행이 특이했고 몇 백년씩이나 오래된 건물들이 많더군요.
대영제국의 영광이랄까 여왕님의 권위가 엿보이는 버킹검 궁전, 트라팔가 광장, 국회 의사당, 타워다리, 박물관, 웨스터민스터 사원등…, 볼 것이 정말 많았습니다. 마침 버킹검 궁전에서는 의장대 교대식이 있어서 빨간 제복에 검은 털모자를 쓴 여왕의
근위대 병정들의 행진도 구경 할 수가 있었습니다.
여행사의 일정 변경으로 아쉽게 그날 오후 영국을 떠납니다.
유로스타 고속열차를  타고 해저터널을 통해 도버해협을 건너 파리로 갑니다.
뷰가 좋았습니다
멀리 런던 아이도 보이네요
친구가 저건 무슨 타워고 저건 무슨 빌딩이고 다 이름을 말해줬는데 기억을 못해요
그리고 보시면 아시겠지만 전형적인 영국 날씨에요
굉장히 흐려요
세인트폴 대성당이에요
저기 보이는 다리만 건너면 바로네요
전 그것도 모르고 버스타고 런던브릿지로 돌아돌아 마켓을 거쳐 도착했습니다
작품들을 보고 나오니 어둑어둑하더라구요
근처에 타워브릿지가 있어서 야경보러 바로 고고
하려고 하는데 사진 업로드 용량 제한이 걸렸네요
런던하면 세계적인 퀄리티의 뮤지컬을 저렴한 가격에 볼 수 있는 장점이 있는데
라이온킹은 계속 예매 실패하고 대신 PHANTOM OF THE OPERA 를 보았다.
하루종일 배고픔과 ( 아까 말했듯이 일찍이 파산) 영국 추위와 싸우다 저녁때 극장에 들어갔는데
노곤노곤해져서 푹잤다
','London_1.jpg','3.5','10'),

('3','customer_2','광주여행','신나는 광주','2018/01/13','2018/02/01', '
클릭하면 큰 이미지로 볼수 있습니다.큰 이미지 보기
오늘은 빛의 도시, 민주주의의 도시 광주광역시에서 가볼만한 장소들을 소개하려한다. 광주 시민이 직접 소개하는 여행지인 만큼 광주의 진면목을 볼 수 있을 것이다. 광주시민이라면 잠깐 나들이 다녀오기 좋고, 데이트 여행객이라면 광주만의 분위기, 멋과 정을 느낄 수 있는 여행을 떠나보자.
사직공원은 광주의 대표적인 번화가인 충장로와도 멀지 않은 거리에 있기 때문에 접근성이 굉장히 좋다. 충장로에서 광주천 방향으로 도보 약 20분의 거리에 위치하고 있다. 아시아 중 가장 규모가 큰 버스터미널인 광주 유스퀘어. 단순한 버스터미널이 아닌 문화복합공간으로 여러 맛집부터 영화관, 백화점, 마트까지 한군데에 있어 실내에서 즐겁게 놀고 싶다면 이 곳을 추천한다. 서점, 카페, 식당, 영화관, 오락실 등 많은 문화시설이 갖추어져있고 종종 연극 공연도 하기 때문에 시기만 잘 맞춘다면 하루종일 유스퀘어 안에서 보낼 수 있다.
국립아시아문화전당은 광주광역시 구 도청 자리에 위치하고 있다. 문화전당이라는 이름답게 많은 전시와 공연을 하고 있는데, 충장로와 근접해서 많은 사람들이 산책로로 애용하기도 한다.
국립아시아문화전당에서는 때에 따라 굉장히 많은 행사를 개최하기 때문에 방문할 때마다 다른 느낌을 받을 수 있다는 것이 특징이다. 가끔은 플리마켓을 개최하기도 하고, 푸드트럭들이 줄지어 먹거리를 판매하기도 한다. 낮에도 굉장히 예쁜 외관이지만 밤이 되면 야경이 예뻐 젊은층들이 자주 찾는 장소이기도 하다. 아시아문화전당 앞 쪽에는 하늘마당이라는 넓은 잔디밭이 있는데, 예쁜 조명과 갈대가 있어서 인생샷을 건지기에도 적합한 장소이다.
20대들 사이에서 굉장히 핫한 광주의 명소, 동명동. 이곳은 SNS를 예쁘고 빛나게 꾸며줄 카페와 음식점들이 많다. 분위기 좋은 카페부터 플레이팅이 예쁜 음식점까지 선택의 폭이 굉장히 넓고, 하루종일 동명동에만 머물러있어도 될 정도로 각각 가게들이 특색을 띄고 있어 마음에 드는 곳을 찾는 재미도 있다.
쌀국수가 유명한 한끼. 시바견이 마스코트로 자리를 지키고 있는 시바카레 등 음식점부터 스토아어바나, 베라장 등 예쁜 카페들이 줄지어 서있는 동네이다. 카페, 베이커리, 음식점들을 통해서 예쁜 인테리어 구경도 하고 인생샷도 가득 건질 수 있는 곳이라고 할 수 있다. 각양각생의 감성들이 몰려있는 곳이라 광주에 왔다면 한 번쯤 들려보기에 나쁘지 않다.
광주에 밤이 찾아오면 대인 야시장을 둘러보는 것을 추천한다. 대인 야시장은 매주 토요일 오후 7시부터 11시정도까지 운영하는데 많은 셀러들이 나와 먹거리와 상품들을 팔고있다. 주로 젊은층인 셀러들과 기존 대인시장의 상인들이 어우러져 광주만의 분위기를 느낄 수 있는 곳이다.
광주는 예술의 도시로 유명한대, 쓰러져가던 대인시장을 많은 예술인들이 야시장을 열면서 다시 활기를 띄게 만들었다고 한다. 야시장을 돌아다니다보면 중간중간 공연도 관람할 수 있고, 예술 작품들도 만나볼 수 있다. 시간이 느지막해지면 자리를 잡고 앉아 막걸리와 먹는 파전도 별미다.
 ','KJU.jpg','4','20'),
 
('4','customer_1','오사카여행','유니버셜!!','2017/12/13','2017/12/20', '유니버설. 일종의 놀이공원이다. 미국의 디즈니랜드를 두 번째로 재현한 곳이 이곳 유니버설이랜다. 대전 엑스포 공원 개방할 당시 1일 체험 갔다가 뙤약볕 아래 빡빡하게 기다렸던 기억이. 일본의 휴가일과 겹쳐서인지 유니버설은 사람들로 북새통을 이뤘다. 우리는 방영관을 찾아 헤매다가 ‘스파이더팬’관을 찾았다. 6월의 햇빛 아래 줄은 끝이 없고, 드디어 건물로 들어서니, 건물 안에 또 건물, 줄은 꼬리를 물고 미로처럼 이어졌다. 기다림에 지칠 무렵, 기다린 시간이 아까워서 무작정 기다리고 있을 즈음. 드디어 입장. 회전 열차에 올라타니 벽에 비친 거대한 스파이더맨이 악당과 싸우면서 열차 차체에 맹렬하게 다가온다. 공포의 비명을 지르며 스파이더맨과 적과의 대치로 한 5분 지났을까. 끝났댄다. 1시간 남짓 기다리고 5분만에 끝.
묘하게 줄이 긴 것은 짧지만 흥미롭고, 줄이 짧은 것은 밋밋하다. 인상에 남는 것은 워터월드 공연이었는데 원형 객석에 사람이 수도 없이 몰려든 가운데 일본어로 시끄럽게 떠들어 이따금씩 자기들끼리 폭소를 터뜨리니 웃기는 장면이 많이 연출된 듯. 영화의 한 장면을 재현해 낸 것이 흥미롭다. 헬리곱터도 날고, 공중곡예로 악당에게 당하다가 결국 주인공이 승리하는 1막의 영화. 난바역에서 내려 바로 도톤보리로 갑니다 
그렇게 간사이에 무사히 내리면 오사카로 가는데요 지금 현재 제가 생각나는 여행 코스대로 쓰기 때문에 현재 가시고자하는 패키지 여행상품과 다를수도 있습니다. 일본전체에서 정말 유명한 동본원사는 예전에 슈돌에서 사랑이가 방문했던 사슴공원 입니다. 호주처럼 공원안에 사슴이 다니고 있으면 먹이를 줄 수 있는 자연친화적인 관광입니다. 그리고 동본원사는 일본에서 알아주는 절이라고 하더라구요.
오사카 여행코스 중에서 자유여행으로 가신다면 지하철 노선표를 보시고 많이 당황하실 수 있는데요, 그도 그럴것이 1호선부터 9호선까지 있는데 이게 다 통합되지 않아서 미리 알고가지 않으면 힘드실수 있어요 갔다오시면 우리나라 환승 시스템이 얼마나 위대한지도 아실수 있으실 거에요 외국에서도 우리나라의 대중교통 시스템에 대해서 극찬을 아끼지 않았는데요, 한국에 있다가는 잘 모르지만 외국에 나가보시면 정말 우리나라가 좋다가 알수 있으실 거에요, 오사카 여행에서 가장 많이들 찾는 명소아닌 명소죠.
밑에 보시는 쿠리토 아저씨가 만세하는 사진은 도톤보리쪽 다리인데요, 우리나라로 치면 오작교와 같이 남녀간의 썸씽이 이루어지는 다리로 알려져 있습니다. 도톤보리는 핫플레이스로 불릴만큼 사람도 많고 물가고 저렴해서 사람들이 북적거리는 곳인데요.
일본여행에 있어서 온천여행을 빼놓으면 안되는데요, 제가 예전에 일본온천여행을 가봤는데 상상했던 혼탕의 개념보다는 정말 많은 종류의 탕과 온천물 향이 기억나는데요, 정말 뜨거운 온천수에 비해 밖은 정말 눈이 펄펄내리고 무지 추웠는데 반신욕의 원리인가보다 해서 잘 이용하고 온 기억이 있습니다. 그리고 오사카 온천여행 하실 분은 개인적으로 수건을 들고가셔야 해요, 우리나라처럼 따로 수건을 많이 주지는 않더라구요.
그외에도 여러가지 많지만 제가 지금 기억나는게 이것뿐이네요. 보통 패키지는 가격이 저렴하게 나옵니다. 자유여행을 하실분은 그냥 오사카 자유여행 하셔도 되지만 혼자다니는게 무섭거나 외국을 처음가보시는거라면 패키지도 나쁘지 않은 것같아요. 기본적으로 오사카 여행경비를 따져봤을때에는 패키지 여행시 포함되는게 왕복 비행기삯과 숙박시설 그리고 현지 교통편정도 인데요 그리고 배를 타면 부두세와 세금을 내야하지만 비행기일 경우 유류 할증료도 포함됩니다.
','Osaka.jpg','5','3'),

('5','customer_1','하노이투어','즐거운 하노이 여행^^','2017/06/13','2017/06/18', '2017년 6월 다낭 패키지여행 후기 남깁니다. 패키지여행으로 다녀왔습니다. 
너무나 더웠지만 객실을 노보텔로 업그레이드 하였는데 499000원에 싸게 다녀왔습니다. 
저는 원래 2016년에 베트남 다낭이 갑자기 핫하길래 그 때 가려고 했지만, 
저희 어머니께서 예전에 베트남 하롱베이와 캄보디아 씨엠립을 다녀오신 적이 있었는데 
그 당시에는 너무 더럽고 추접하다는 인식이 있으셔서 가지를 않았습니다. ㅎㅎ
하지만, 2017년 올해! 여전히 베트남 다낭 호이안 후에가 관광객들의 발걸음을 사로잡은 것을 보고
비교적 비수기인 6월 초에 부산 출발 진에어 패키지로 다녀왔습니다.
하지만, 베트남의 여름은 우리나라의 여름과는 비교도 안될 정도로 너무 더웠습니다.
35도를 웃도는 날씨에 너무너무너무 더워서 5일 내내 덥다는 이야기밖에 하지 않았습니다.
한국에 들어오니 춥다고 느껴질 정도였으니까요 ㅎㅎ
1일차는 다낭 공항에 새벽에 도착해서 노보텔로 바로 가서 묵었습니다.
2일차는 다낭에서 후에로 넘어 갔습니다. 솔직히 후에는 개인적으로 볼 것이 없습니다. 그래서 가이드님이 가도 후에 안가도 후에 라고 하셨죠.
3일차는 다낭에서 호이안으로 갔습니다. 호이안이 정말 이뻤습니다. 다낭 하면 딱 뜨는 사진이 등불? 유등? 이런 사진이잖아요 ㅎㅎ
정말 호이안에서 야시장도 가고 투본강?? 그런 배도 타고 도자기 마을 공예 마을도 가서 너무 즐거웠습니다.
4일차는 옵션으로 추가해서 바나산 이라는 곳에 갔는데, 요즘 뭉쳐야뜬다 다낭편에도 나오더라고요 ㅎㅎ
바나산 꼭 가시길 추천드립니다. 바나산 갔다와서 한강에서 유람선도 탔는데 거기 무명 가수분 노래도 들었습니다.
5일차는 패키지여행인지라 라텍스, 잡화점, 노니 등등 3군데를 들렀습니다. 패키지라 싸게가서 아버지께서 400$ 짜리 노니를 사시기도 하셨습니다.
정말 다낭 갈까 말까 생각했었는데 저는 패키지로 가서 그런지 후회가 없습니다!! 꼭 추천드립니다!! 베트남 다낭~~^^

호안끼엠 전체를 한번에 담고 싶어서 파노라마로 찍어봤는데 역시나 광량이 모자라는군요-
하노이라는 이름은 본래 물 가운데 마을이라는 의미를 지니고 있다고 하는데, 실제로 하노이에는 크고 작은 호수가 20여개 있다고 합니다. 도시개발전에는 100여개가 있었다고 해요-
그 중에서도 이 호안끼엠호수는 얽힌 전설로 인해 베트남인들에게는 신성시여겨지는 곳이예요.
호안끼엠은 한자로 환검, 즉 검을 돌려받다라는 의미를 가지고 있는데, 이야기는 14~15세기로 거슬러 올라갑니다-
당시에 이 호수에서 고기를 잡아 생활하던 한 어부가 칼자루가 없는 검을 하나 발견하게 됩니다.
그 검에는 천의라고 씌여있었는데 심상치않게 여긴 이 어부는 명나라 침략에 맞서 싸우기 위해
의병을 일으켰던 의병장인 러 레이라는 사람에게 이 검을 넘겨줍니다.
러 레이는 인근 반얀나무 아래에서 검의 칼자루를 발견하고, 이 검으로 명나라와 싸워 나라를 구합니다.
그리고는 왕위에 오른 후 이 호수를 다시 찾게 되는데, 이 때 호수에서 금거북이가 나타나서는
내가 보낸 검이라며 돌려달라고 합니다. 러 레이 왕은 기쁜 마음으로 검을 돌려주고 거북이는
검을 문 채로 호수로 돌아갔다고 합니다. 즉, 검을 돌려준 전설이 얽힌 이 호수는 구국의 상징이 된거죠-
(검의 원래 주인은 용왕이라는 설이...)
아무튼 그러한 이유로 베트남인들은 이 호수를 매우 신성시여긴다고 합니다-','Hanoi.jpg','3','3'),

('6','customer_3','인천여행','짧지만 좋았던 인천여행','2017/10/02','2017/10/03', '작년 11월에 이어 이번에는 따뜻한 봄날의 중구여행 이야기를 전하게 되었다. 지난 번에는 100년 전과 100년 후의 인천 중구 이야기를 테마로 했다면 이번 1박2일 여행의 테마는 <수도권에서 가까운 바다와 섬 여행지>이다. 사실 인천 중구의 대표적 여행지라면 주말마다 북새통을 이루는 차이나타운 일대가 단연 으뜸일 것이다. 하지만 이번 여행도 지난번과 마찬가지로 조금 다른 곳으로 시선을 돌려보고자 한다. 
어디가 좋을까. 
참 기분 좋은 고민이 아닐 수 없다. 토박이의 마음으로는 이곳저곳 소개하고 싶은 곳들이 많지만 1박2일 동안 섬까지 방문하려니 생각보다 많은 곳을 둘러보기에는 거리 이동의 제약이 있었다. 그래서 고심하다 결정한 코스는 <1일차 : 월미도 - 영종도>, <2일차 : 영종도 - 용유도> 이다. 1박2일 여정이면 인천 중구 앞바다에 가볼만한 여러 섬들을 여행객의 취향에 맞게 골라갈 수 있는 코스를 계획해볼 수 있다. 개인적으로 추천하는 섬 트레킹 코스 중 하나는 무의도의 바다누리길이 있고 그 외에 팔미도와 영화로 유명한 실미도 역시 가볼만한 섬 코스이다. 필자가 소개하는 인천 중구여행 1박2일 첫번째 코스인 <인천항 갑문 홍보관>으로 그럼 첫 발걸음을 옮겨보도록 하자.  

# 인천항을 보고 싶다면 ? <인천항 갑문 홍보관> 
초등학교 교과목 중 인천의 생활이 있었던 것으로 기억한다. 아마 각 지역별로 어디어디의 생활이라는 과목이 있었던 듯 한데 그 과목에서 아직도 생각나는 것 중 하나가 <갑문>이다. 인천공항은 비행기를 타고 해외여행길에 오르는 설렘 가득한 공간으로 데이트 코스이자 가족 나들이 공간으로도 사랑받고 있지만 상대적으로 인천항은 그에 비해 무언가 여행코스로는 매력이 덜 한 감이 없지 않다. 
이에 그런 아쉬움?!을 해소시켜보고자 소개하기로 한 곳이 바로 <인천항 갑문 홍보관>이다. 주말 당일치기 여행지로 많이 찾는 월미도에 위치한 홍보관으로 시간을 잘 맞춰 가면 갑문을 지나는 배를 볼 수 있다. 필자도 이 광경을 보기 위해 사실 맨 처음 코스로 계획했던 연안부두 어시장을 포기해야 했다. 
주의 할 점은 홍보관이 토,일요일에는 휴무라는 것이다. 필자 역시 주중에는 출근을 해야하기 때문에 주말에 방문할 수 밖에 없었는데 이 부분은 아쉬웠다. 해당 건물 4층에 위치한 홍보관은 갑문의 원리를 상세히 소개하고 있는 곳으로 인천항 갑문은 동양 최대 규모를 자랑하는 시설이다. 인천 앞 바다, 즉 서해안은 수심이 낮고 조수간만의 차가 최대 40m까지도 생기기 때문에 인천항으로 선박이 입항할 수 있도록 그 차이를 갑문을 이용하여 수심을 일치시켜 주는 시설이라 할 수 있다. 주중에도 방문객이 많은 편은 아니기 때문에 매우 여유롭게 관람이 가능하며 건물 꼭대기에서는 갑문을 한 눈에 내려다볼 수 있다. 
참고로 갑문과 갑문 주위의 인천항 시설을 한 눈에 조망하려면 홍보관 앞에 위치한 월미산 전망대를 오르는 편이 좋다.

갑문을 이용하여 인천항으로 입항 중인 선박. 위 선박은 곡물선으로 주로 곡물을 운반하는 선박이다. 선박에 달린 국기와 깃발을 통해 어디 출신의 선박인지 알 수 있는데 이 배는 파나마 국적의 선박이었다. 이 날 이 선박을 볼 수 있었던 것은 꽤 운이 좋았다. 마침 날씨도 맑고 화창해서 더욱 선명하게 조망할 수 있었는데 인천항 시설 중 널리 알려진 갑문을 볼 수 있는 이곳을 월미도를 찾은 여행객이라면 한번 들러볼 만 한 곳이다. 
물론 갑문까지 들어가볼 수 있는 것은 아니고 주위에 이렇게 망이 둘러져 있다. 때문에 근접하게 가까이 다가갈 수는 없지만 위 사진과 같은 거리까지는 충분히 조망할 수 있다. 안전모를 쓰고 작업복 입으신 선원분들이 갑판 위에 쭉 계시던데 갑문을 지나가는 배를 구경할 수 있었던 것은 새로운 경험이었다.  

# 월미도 문화의 거리 
월미도는 부모님 세대 때부터 지금까지도 인천 시민은 물론 근교여행지로 타지 사람들에게까지 사랑받는 인천 중구의 대표적 여행지이다. 지명에 도(島)가 들어가 있는 것에서 알 수 있듯이 원래는 섬이었던 곳이다. 월미도라는 이름은 달의 꼬리처럼  휘어져있다고 해서 붙은 지명이며 1920년대에 내륙과 연결되면서 각종 건물들이 들어서게 되었다. 87년도에 문화의 거리라는 이름으로 지금의 거리가 조성되었는데 그 덕분인지 필자의 어린 시절 앨범에는 이곳에서 찍은 사진들이 많다.
지금은 여유로운 여행지의 분위기만이 넘실거리지만 100 여년 전, 이곳은 영국 군함을 비롯해 일본, 러시아 군함들이 오가며 해전을 벌이던 곳이었다. 그리고 6.25전쟁 때는 인천 상륙작전 지점이기도 하다. 이런 이유로 불과 십여년 전만 해도 군사 시설이 있었기 때문에 월미산은 입산이 통제된 곳이었다. 지금은 시민들의 품으로 돌아와 전망대가 세워지고 한옥공원이 들어섰지만 6.25 전쟁 당시에는 이곳 월미도 일대 전체가 미군의 통제하에 있었다. 
아마 월미도로 들어오는 입구에 있는 대한제분을 알고 계시는 분들이 많을 듯 하다. 그 자리가 전쟁 당시 미군의 통제 시설이 있던 자리이며 거기서부터 이곳 월미도 안쪽으로는 일반인들이 들어올 수가 없었다. 40년 전인 1970년대 쯤이 되서야 미군이 월미도를 떠나고 나서야 우리 해군이 이곳을 사용할 수 있었고 월미산까지 개방된 2000년대 중반에 이르러서야 완전히 월미도가 시민들이게 개방이 된 것이다.
','In.jpg','4','1'),

('7','customer_3','오사카여행','마냥 행복하진 않았던 오사카','2018/04/02','2017/04/10', '인천국제공항 ▶ 신한은행 ▶ 와이드 모바일 ▶ 명가의 뜰 ▶ 간사이 국제공항 ▶ (베이셔틀) ▶고베 국제공항 ▶ (포트라이너) ▶ 산노미야역 하차 ▶ 고베 B 호텔 ▶ 서촌가 산노미야점 ▶ 고베 차이나타운 (모토마치 난킨마치) ▶ 고베 포트타워 ▶ 메리켄파크 ▶ 하버랜드 ▶ 고베 B 호텔
시험 끝나는 당일 동생을 태우고 바로 인천 국제공항을 향했다. 인천 국제공항에서 제주항공을 이용했다. 웹체크인을 했는데 오류가 있어 카운터에서 보딩패스 즉 탑승권을 받았다. 신한은행에서 써니뱅크로 미리 환전한 돈 찾고 와이드 모바일에서 와이파이 수령하고 명가의 뜰이라고 인천공항 3층에 있는 밥집에서 밥을 먹었다. 나중에 포스팅 하겠지만 전반적으로 다 맛있었다. 수화물 검사에서 꽤 시간을 쓰고 빠른 속도로 자동 출입국 심사를 마친 후 인천공항에서 면세 좀 보려고 했는데 시간이 없는 관계로 제 2터미널로 트레인 타고 넘어갔다. 올해 들어 생을 통틀어 제2터미널을 두번째 이용이라 아직은 낯설다. 아시아나항공만 주로 타다 보니 넉넉하게 면세 보고 게이트로 이동하는데 제2터미널은 면세가 부실한 점이 조금 아깝다. 제주항공 연착이었다. 근 40분 정도의 연착이라 걱정이 되기 시작했는데 더 안전한 여행을 위해서라며 그냥 넘어갔다. 공항은 어느 나라를 도착했을 때 첫인상이다. 간사이 국제공항은 매우 깨끗한 편이었다. 여행객들에게 악명높은 2시간이 아니라 오히려 더 단축된 시간으로 입국심사를 통과할 수 있었다. 그리고 나서 베이셔틀을 타러 갔다. 아마, 아는 분이 별로 없을 것이다. 간사이 국제공항에서 거의 오사카로 넘어가는 사람들이 많다는 곳을 알고 있다. 고베로 넘어가더라도 리무진을 이용할텐데 시간의 차가 별로 나지 않고 더 저렴한 방법을 선택했다. 베이셔틀은 간사이 국제공항 부두에서 고베 공항 부두까지 운행하는 작은 페이지만 각각 공항과 부두 사이는 무료 셔틀로 이어준다. 해질무렵 바다는 무척 로맨틱했다. 고베 공항에서 내려서 포트라이너를 타러 갔다. 고베 공항 2층에 위치하고 고베 산노미야역까지 운행한다. 경전철의 느낌이라 도시 내부의 굵직굵직한 장소를들 다 볼 수 있다. 산노미야역에서 하차해서 호텔에서 체크인하고 고베규를 먹으러 갔다. 바보처럼 코 앞에 있는 고베규 맛집을 못 찾고 다른 곳에서 먹었는데 고기는 참 양질을 고기다. 사람들이 말하는 맛집이 어느정도인지는 놀라서 비교가 불가능하나 주변 친구들이 고베에 간다고하면 이 집 추천해주고 싶다. 에너지 충전하고 간 차이나타운은 공사 중이라서 그렇게 예쁘지는 않았다. 코난 덕후라 코난에서 본 것처럼 밤에 화려하지 않고 다 문 닫혀있어서 덩그러니 차이나타운이라는 특유의 중국느낌의 표지판처럼 보이는 것 하나 있다. 그냥 지나가면서 봤을 뿐, 실망이 조금 컸다. 그러나 고베의 꽃은 야경. 메리켄 파크로 가는 도중에 고베 포트타워가 눈에 딱 들어오는데 너무 예뻤다. 관심분야가 건물 모양, 건축, 음악, 사진, 동영상 제작 그리고 언어 쪽이라 눈에 탁 들어왔다. 렌즈가 서비스 센터에 맡겨 놓은 상태라 너무 아쉬웠고 광곽렌즈 가져가면 좋을 곳이라고 생각 되었다. 그러나 가까이서 포트타워를 보기에는 메리켄 파크가 좋으나 더 좋은 전망은 하버랜드였다. 모자이크쪽에서 바라보는 고베타워는 다른 전망이었으며 카메라에 한번에 들어온다. 뒤에는 관람차가 빛을 내고 있어 아름다운 야경이었다. 밤임에도 불구하고 더운 날씨였다. 편의점에서 간단히 1인 1병을 사들고 샤워하고 마신 후 잠들었다.

고베 산노미야역 숙소 ▶ 이쿠타 신사 ▶ 기타노이진칸 ▶ 기타노 텐만구 신사 ▶ 오사카 한큐 우메다역 락커 ▶ 킨류라멘 ▶ 앗치치 혼포 ▶ 구로몬 시장 ▶ 시텐노지 ▶ 츠텐카쿠 ▶ 쿠시카츠 다루마 ▶ 오사카성 ▶ 스키야 ▶ 덴포잔 대관람차 ▶ 우메다 공중공원 ▶ 햅파이브 ▶ 한큐 우메다역 ▶ 교토역 에어비엔비
우리가 묵었던 호텔은 신사와 가까웠다. 아침에 조식을 먹고 체크아웃 후 짐을 맡긴 후 이쿠타 신사와 기타노이진칸에 다녀왔다. 이쿠타 신사는 한적하고 좋았으며 기타노이진칸까지의 무더위에 도보는 무리수였다. 그 근처에 대해 크게 잘 아는 것도 아니라 그냥 도보로 산책 겸 외관만보고 왔다. 후쿠오카에도 있는 텐만구 신사를 고베에 있는 곳으로 다녀왔다. 기타노이진칸과 그리 멀지 않고 안내소 바로 앞에 있어서 올라갔다가 와봤는데 고베의 전경이 펼쳐졌다. 물론, 시청처럼 높은 건물이 아니지만 북쪽 지역을 보기에는 충분했다. 다시 호텔로 돌아가서 짐을 가지고 한큐 투어리스트 패스(이하 한큐패스)를 이용해 오사카로 넘어갔다. 충분히 빠른 열차였고 산노미야역에서 타다 보니까 자리는 있었다. 오사카 한큐 우메다역에서 코인락커에 짐을 맡긴 후 킨류라멘에서 점심을 먹고 앗치치혼포에서 타코야키까지 먹었다. 구로몬 시장을 둘러본 후 시텐노지까지 가는 길은 험난했다. 더운 오후 날씨에 많은 걸음을 걸어 간 시텐노지는 멋있긴했지만 주유패스 소지자라면 츠텐카쿠를 먼저 주유패스를 이용한 후 시텐노지가 보고 싶다면 가시기를 추천한다. 츠텐카쿠는 주말이라 올라가지 못하고 또 그 근처도 공사중이었다. 어제부터 차이나타운, 시텐노지, 츠텐카쿠에는 모두 공사 중이라 앞으로 또 공사하는 곳이 있나 했는데 있더라. 오사카성으로 넘어가기 전에 시텐노지와 츠텐카쿠에 오느라 에너지를 너무 많이 써서 쿠시카츠 다루마에서 밥을 먹었다. 정확히 말하면 튀김이었다. 이케멘(훈남)도 있던 가게였고 꽤 맛있었으나 가성비는 없는 가게였다. 덴노지 동물원에서 핑크학만 보고 오사카성으로 향했다. 바보처럼 입장마감시간을 잘못체크해서 전망대와 정원은 못 가고 그 앞에서 사진찍기만 했다. 오사카성에서 조금 이르지만 덴포잔 관람차를 타러갔다. 지하철을 이용해서 갔으며 역에서 내려 스키야에서 간단하게 규동을 먹고 옆집에서 혜자 타코코야끼를 먹고 대관람차를 타러갔다. NCT멤버들이 탄 덴포잔 관람차의 투명 관람차는 몇 개 없었고 그래서 일반 관람차를 타고 내려왔음에도 우리 앞에서 줄서서 투명을 타겠다는 사람들은 우리가 내려올 떄까지도 타지 못했다. 시간적 여유와 담력이 있다면 투명을 추천한다. 지름신 들려서 욕실화를 싸게 팔길래 욕실화도 사고 우리는 햅파이브로 향했다. 그러나 대기시작 45-50분. 그래서 스타벅스에서 1인 1잔을 시킨 후 고민고민하다가 아빠의 천재성이 돋보이는 말에 우리는 공중정원으로 향했다. 아슬아슬하게 공중정원에 도착해서 입장 마감 전에 들어갔다. 보고 한 28분 쯤 나왔는데 42분에 빛의 속도로 경보하듯 햅파이브에 도착해서 대관람차를 탔다. 아빠 말대로 마감 시간을 알아놓고 딱 그 직전에 가면 밀리는 것 하나 없이 탈 수 있다며 그렇게 탔더니 정말 제대로 주유패스를 쓸 수 있었다. 그 후, 한큐 우메다에서 교토 에어비앤비로 가려고 카라수마역에서 내렸다. 단, 거의 막차 즈음이라 사람들이 정말 많아서 서서 갔다. 아, 그리고 일본인들이 못 생겼다는 편견은 다 깨진 날이었다. 어제야 밤이라서 보이는 게 없었지만 오늘 보니까 그냥 일본느낌나게 잘 꾸미고 다니는 사람도 많은 것 같았다. 꽤 눈에 들어 온 잘 입었던 남자분의 옷은 한국이랑 흡사했다. 한 20대로 보이는 언니들은 꽤 숙취 메이크업을 많이 하는 느낌이었다. 그렇게 남의 스타일링을 관찰하다가 카라수마역에서 택시타고 교토역 에어비앤비에 도착했다. 단, 택시기사님이 잘 모를 수 있으니 지도를 준비하자. 씻고 숙소 옆 미니스톱에 갔다. 닛신 컵누들과 UFO를 먹었는데 둘 다 취향저격이었다. 편의점 직원 오빠(겠지?)분이 많이 도와주셨다. 컵라멘 하나 먹는 게 문맹이라 먹기 힘들 줄 몰랐다. 내일은 교토. 아, 4만보 걸은 날.
','Osaka_1.jpg','1','90'),

('8','customer_3','벤쿠버여행','짱 좋음!!진짜 행복했던 나날들','2017/12/20','2017/12/28', '캐나다에서 자연을 가까이서 느끼면서 여행할 수 있는 로키마운티니어 기차여행을 소개할까 해요~
비아레일에 비해서 더 럭셔리하고 무엇보다 자연 경치를 더 잘 볼수 있는 장점이 있는 기차지요~
제가 생각하기에는 진정한 기차여행이 뭔지 알려주는 것 같아요^^
예를 들면 비아레일은 밤에도 운행을 하는데 로키마운티니어는 밤에는 운행을 하지않고 낮에만 운행을 하죠.
즉 이동이 목적이 아닌 관광을 위한 기차이지요 ㅋㅋ
이번 여행에서 저는 휘슬러에서 밴쿠버로 내려오는 비교적 짧은 구간을 이용했어요~
특히 밴쿠버에서 휘슬러로 이어지는 Sea to Sky를 제대로 볼 수 있었던 시간이었죠~
아래의 사진은 휘슬러 역입니다. 나무 건축물로 지어져 자연과 잘 어울리네요 
비행기 탑승 후 10시간 10분동안 아이패드로 로마 시즌 1보면서 갔다...
비행기 안에서의 이야기는 패스...
여튼 밴쿠버 도착!!!
도착하자마자 밴을 타고 그랜빌 아일랜드로!!그랜빌 아일랜드에 있는 그랜빌 아일랜드 호텔의 DOCKSIDE 레스토랑으로 갔다.
아호 배고팠는데!! 꺄오!

일단 캐나다는 모든 음식이 양이 굉장히 많다!
그건 아주 맘에 든다!
-사실 있는 내내 컨디션 난조로 계속 입맛이 없어서 잘 먹지 못했다...그게 참 아쉬움..
여튼 아주! 만족스러운 식사를 마치고 그랜빌 아일랜드를 구경한다!!
그랜빌 아일랜드는 밴쿠버 다운타운에서 대중교통이나 기타
이동수단(관광객이면 트롤리버스나 빅버스를 이용해도 좋다)으로 쉽게 갈 수 있다.
원래는 공장과 창고가 있던 낡은 오래된 공장지대였는데 1970년대에 개조를해서 다양한 숍들과 레스토랑이
들어서면서부터관광지로 바뀌었다고 한다.
그랜빌 아일랜드에 있는 샵들은 큰 기업이 운영하거나 프랜차이즈가 아니라고 하는 것이 이상적이었다.
그래서 그런지 상점들이나 레스토랑이 특성이 있다.
 공장지대를 예술지구로 바꾼 것으로 해석하면 될 듯하다.
-밴쿠버에서 유명하다는 아트스쿨도 있다.
','Van.jpg','5','25');
    COMMIT;